[
  {
    "id": "1",
    "name": "Assure Hedge",
    "description": "Assure Hedge offers reliable currency hedging solutions to FX brokers, banks and payment entities which easily integrates into their product suite"
  },
  {
    "id": "2",
    "name": "Bloco",
    "description": "We are a small and independent studio specialised in designing and developing Android products."
  },
  {
    "id": "3",
    "name": "Deemaze",
    "description": "Software agency building digital products and services."
  },
  {
    "id": "4",
    "name": "Fucking Amazing",
    "description": "Para nós o marketing e a comunicação não têm tabus, ou então não seríamos Fucking Amazing!"
  },
  {
    "id": "5",
    "name": "Fidizzi",
    "description": "We deliver full-cycle Salesforce professional services to help organisations embrace the world’s leading CRM platform."
  },
  {
    "id": "6",
    "name": "GoodBarber",
    "description": "GoodBarber is an App Builder. A no-code platform to make high-performing native apps and Progressive Web Apps."
  },
  {
    "id": "7",
    "name": "Grama",
    "description": "Sofware house from Coimbra, Portugal. Our focus is software development, UI/​UX, technical design, quality assurance and project management."
  },
  {
    "id": "8",
    "name": "PinkRoom",
    "description": "Delivering your Android and iOS mobile apps faster and more cost-effectively."
  },
  {
    "id": "9",
    "name": "Psand",
    "description": "Specialists in bespoke content management systems that provide rock solid hosting & rock star support."
  },
  {
    "id": "10",
    "name": "RedLight",
    "description": "We are a software development studio focusing on seamless communication and process transparency."
  },
  {
    "id": "11",
    "name": "SrgSoftware",
    "description": "'No-shore' custom software development - on-shore quality with off-shore discounted rates with 30+ years of experience!"
  },
  {
    "id": "12",
    "name": "Versátil",
    "description": "A tua equipa de IT personalizada."
  }
]
